export const COACHES = [
  {
    phone: '+79262122100',
    level: 'Contra-Mestre',
    photo: '',
    nick: 'Ninja',
    name: 'Александр Рогозин',
    id: 'a.rogozin',
    value: 'a.rogozin',
    label: 'Александр Рогозин',
    selfDescription: `Привет! Я занимаюсь капоэйрой уже 25 лет. Мне посчастливилось принять участие в становлении этого спорта в России.\n\n
      В 2000 году я поступил в психолого-педагогический университет МГППУ, где научился работать с детьми и взрослыми как тренер. Меня приглашали выступать на разных каналах (1 канал, MTV, МУЗ-ТВ, Москва 24 и других), где я рассказывал о том, что такое капоэйра.\n\n
      В 2005 году я поехал на месячную стажировку в Канаду, где как раз проходили первые североамериканские соревнования по капоэйре. Я принял в них участие и занял первое место. Именно в тот момент я решил связать свою судьбу с капоэйрой.\n\n
      К моменту открытия первой школы я уже был опытным тренером со стажем. Много путешествовал, обучался и вел мастер-классы в Казани, Самаре, Йошкар-Оле, Уфе, Челябинске, Нижнем Новгороде и Санкт-Петербурге.\n\n
      В 2016 году я провел мастер-класс по капоэйре в Южной Корее — в Сеуле, а в 2018 прошел спортивную профпереподготовку в МИСАО.\n\n
      Я счастлив, что нашел свое призвание в жизни и могу делиться своими знаниями с учениками. Моя цель — играть в кругу капоэйры с бразильскими мастерами на равных.\n\n
      Сейчас я передаю ученикам опыт настоящей капоэйры, учу их быть смелыми, сильными и умными. Стараюсь заряжать их на непрерывное саморазвитие и самосовершенствование.`,
    quote: `«В капоэйре мы объединяем силу, ритм и дружбу. Здесь каждый ученик становится частью большой семьи, где вместе учимся, смеёмся и растём».`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'realcapoeira',
      inst: 'realrogozin',
      vk: 'realrogozin',
      wa: '+79262122100',
      youtube: 'RealCapoeira1',
    },
    since: '2005',
    incapoeira: '2000',
    city: 'Москва',
  },
  {
    phone: '+79999809323',
    level: 'Contra-Mestre',
    photo: '',
    nick: 'Pirulito',
    name: 'Рогозин Тимур',
    id: 't.rogozin',
    value: 't.rogozin',
    label: 'Рогозин Тимур',
    selfDescription: `
      <p>Ведущий тренер школы Реал Капоэйра в Португалии.</p>
      <p>Со-автор книги "Капоэйра Введение"</p>
      <p>Автор приложения "Capoeira Daily"</p>
      <p>Создатель методик, ведующий инструкторский курсов и семинаров международного уровня.</p>
      <p>В Капоэйре с 2000-го года. Преподаю с 2006-го года.</p>
      <p>Высшее образование РФ (экономиста и тренера-преподавателя). Licenciado в Португаии. </p>
      <p>Владею 3 языками: Русский, Английский, Португальский</p>
      <p>"Я встречаю каждого ученика с доброй улыбкой и крепким рукопожатием и мыслью о том, что этот человек, возможно, со мной на 5, 10 и больше лет. Детей ждет увлекательное путешествие в мир джунглей, музыки и боевой акробатики. Для взрослых мы создаем крутейшую тусовку, место для реализации своего творческого потенциала и "убежища" от обыденной жизни.
      Если вы в Португалии, приглашаю всей семьей присоединится к нашей группе или же увидимся на семинарах на "volta do mundo" (вращении мира).</p>
    `,
    trainDescription: `
      <p>Обучаю делать "колесо" на первом занятии.</p>

      <p>За первые 1-2 месяца ученик осваивает:</p>
      <ul>
        <li>- 4 курговых удара ногами</li>
        <li>- 4 защиты</li>
        <li>- Игра капоэйры</li>
      <ul>

      <p>Через пол года занятий:</p>
      <ul>
        <li>- Формируются рефлексы капоэйриста</li>
        <li>- Изучаются 8 секвенций Местре Бимбы</li>
        <li>- Тело становиться собранным и сильным</li>
      </ul>
      <p>Через 1 год ученик проходит посвящение:</p>
      <ul>
      </li>- получает пояс</li>
      </li>- осваивает игру на музыкальных инструментах</li>
      </li>- готов к боевой капоэйре</li>
      </ul>
      <p>Дальше все круче и интереснее! Мои ученики занимаются как и я очень много лет и не перестают наслаждаться богатсвом капоэйры и возможностями, которые она открывает!</p>
    `,
    quote: `Капоэйра позволяет чувствовать себя свободным! Учит открываться, оставаясь защищенным в этой игре жизни.`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'rogozintv',
      inst: 'rogozintv',
      vk: 'pirulito',
      wa: '+79999809323',
      youtube: 'rogozintv',
    },
    since: '2006',
    incapoeira: '2000',
    city: 'Лиссабон',
  },
  {
    phone: '+79672867679',
    level: 'Professor',
    photo: '',
    nick: 'Remo',
    name: 'Бархатов Дмитрий',
    id: 'd.barhatov',
    value: 'd.barhatov',
    label: 'Бархатов Дмитрий',
    selfDescription: `
      <p>
        Высшее образование  РГУФКСМиТ по направлениям: 
        -Физическая культура и Спорт 
        -Режиссура массовых спортивно-художественных представлений 
        Неоднократно посещал семинары в Бразилии, Израиле, Франции и других странах. 
        Ежегодно посещаю курсы повышения квалификации и семинары по Капоэйре в России. 
      </p>
      <p>
      Капоэйра это уникальное, феноменальное искусство. Красота и плавность движения, умение чувствовать партнера и ритм музыки, игра на инструментах и пение.
И уникальность школы Реал Капоэйра: где вы найдете большое дружное сообщество единомышленников, регулярные мероприятия такие как: семинары, игровые дни, выезды в другие города и страны и просто посиделки, 
Уважение традиций и поиск лучших методик преподавания!
      </p>`,
    trainDescription: `
      <p>В преподавании всегда стремлюсь понять какая мотивация у конкретного ученика и работать с ним исходя из его потребностей. Внимательно отношусь к таким моментам  как: расстройство, где надо поддержать, так и моментам чрезмерного расслабления на тренировке, где надо дать морального «пинка». Работаю индивидуально и в группе.</p>`,
    quote: `Люблю капоэйру за ее разнообразие, занятия мотивируют Вас гармонично развиваться!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'remoreal',
      vk: 'remorc',
      wa: '+79672867679',
    },
    since: '2009',
    incapoeira: '2006',
    city: 'Королев',
  },
  {
    phone: '',
    level: 'Professor',
    photo: '',
    nick: 'Oscar',
    name: 'Тахавиев Оскар',
    id: 'o.tahaviev',
    value: 'o.tahaviev',
    label: 'Тахавиев Оскар',
    selfDescription: `
      <p>Руководитель и главный тренер Казанского Центра "РЕАЛ Капоэйра".
В 2005 году основал первую школу капоэйры в г. Казань.
Стаж преподавания - 20 лет.
Участник международных семинаров и фестивалей в Бразилии, Израиле, Франции, США под руководством легендарных мастеров капоэйры, в частности Mestre Acordeon (Бразилия-США) и Mestre Suassuna (Бразилия)
Неоднократно проходил курсы инструкторов Израильского Капоэйра Центра под руководством Mestre Edan.
В 2023 году получил звание и пояс PROFESSOR (Учитель) из рук Mestre Chicote (Бразилия-Франция) под руководством Contra-Mestre Ninja (Россия)
Воспитал несколько поколений капоэйристов, многие из них в свою очередь стали успешными инструкторами.
Регулярно организовывал в Казани крупные мероприятия с приглашением ведущих бразильских мастеров, а также выступления на больших городских фестивалях.
В настоящее время Оскар ведёт в Казани группу по капоэйре для взрослых (новички и продолжающие)
Кроме того, Оскар является профессиональным музыкантом (автор песен, вокалист, гитарист, автор обучающего курса "Гитара с нуля", создатель и исполнитель песни-гимна "Реал Капоэйра"!
Участник проекта "Голос" на Первом Канале, шоу "Хит" (Канал Россия 1), X-Factor (Канал СТБ-Киев), сьемки для бразильского спортивного канала Globo TV и другие.
У Оскара свой музыкальный коллектив "OSCAR BAND", а также он является специалистом в бразильской перкуссии, основателем группы Batucada (бразильские карнавальные барабаны)  
Имеет дипломы экономиста и психолога. 
В психологии продолжает серьезное развитие и постоянно повышает квалификацию.
Является практикующим психологом  когнитивно-поведенческой терапии новой волны FACT (Фокусированная Терапия Принятия и Ответственности)
Хобби: танцы (сальса, хаус), прикладной рукопашный бой, йога (преподавал в фитнес клубе "Планета Фитнес"), сноуборд.</p>`,
    trainDescription: `<p>На моих тренировках по капоэйре вы научитесь лучше владеть своим телом, развивая силу, гибкость и координацию. 
Все упражнения построены по принципу «от простого к сложному», поэтому занятия проходят безопасно и с учётом уровня каждого ученика. 
Вместе мы будем погружаться в загадочную и яркую бразильскую культуру, учиться двигаться под ритмы барабанов и чувствовать себя частью этого солнечного мира. 
Капоэйра подарит вам заряд энергии и хорошего настроения, а ещё — новых друзей, тёплое общение и, кто знает, возможно, даже встречу со своей любовью.</p>`,
    quote: `Капоэйра - это увлекательное путешествие в мир игры, борьбы, танца, музыки в компании позитивных открытых людей, живущих в бразильском ритме южного солнца!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'Oskazan',
      vk: 'capoeirakazan',
      inst: 'oskazan',
    },
    since: '2005',
    incapoeira: '2005',
    city: 'Казань',
  },
  {
    phone: '+79264918686',
    level: 'Professor',
    photo: '',
    nick: 'Faisca',
    name: 'Магдыч Алексей',
    id: 'a.magdych',
    value: 'a.magdych',
    label: 'Магдыч Алексей',
    selfDescription: `
      <p>Капоэйрой занимаюсь с 2008 года. Карьера преподавателя более 14 лет, имею опыт работы в ГБОУ СОШ, а так же в организациях спортивных мероприятиях и выступлениях. Стажировался и неоднократно проходил обучение в зарубежной школе капоэйры. Также проводил мастер классы для детей и взрослых в  городах России, таких как: Киров, Владимир, Казань, Пермь, Красноярск, Краснодар. Ежегодно занимаюсь организацией детских лагерей. Два года проводил летние сборы в Крыму для детей разного возраста. Принимал участие в семинарах во Франции и Норвегии. Летом 2016 и 2019 был участником международного семинара по капоэйра в Бразилии. 2025 участвовал и проводил мастер-класс для детей на международном семинаре в Португалии, Лиссабоне. Организатор московского семинара "Berimbau me chama".</p>
      <p>Имею диплом о высшем образовании и диплом о профессиональной переподготовке на преподавателя по боевым искусствам. Горжусь тем, что мои ученики стали и становятся профессиональными преподавателями капоэйры и проводят мастер-классы по России и зарубежом.</p>
    `,
    trainDescription: `
      <p>Задача нашей школы передать ученикам опыт настоящей капоэйры, научить их быть смелыми, сильными, умными и зарядить идеей непрерывного саморазвития и самосовершенствования.</p>
    `,
    quote: `Сильными не рождаются, сильными становятся!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'Real_Faisca',
      vk: 'realfaisca',
      wa: '+79264918686',
    },
    since: '2011',
    incapoeira: '2008',
    city: 'Москва',
  },
  {
    phone: '+79265770381',
    level: 'Professor',
    photo: '',
    nick: 'Fumaca',
    name: 'Рожков Максим',
    id: 'm.rozhkov',
    value: 'm.rozhkov',
    label: 'Рожков Максим',
    selfDescription: `
      <p>
      В капоэйре с 2008 года.
        Преподавательский стаж - с 2015 года.
        Ежегодно прохожу курсы повышения квалификации под руководством своего наставника.
        Многократный участник российских и международных (Бразилия, Португалия, Франция, Норвегия, Израиль) семинаров и мастер-классов от ведущих мировых капуэристов.
        Давал мастер-класс на международном семинаре в Португалии.</p>
      <p>Два высших образования:</p>
      <ul>
        <li>- инженер-механик (МГАУ)</li>
        <li>- тренер восточных единоборств</li>
      </ul>`,
    trainDescription: `<p>Мои ученики регулярно участвуют в спортивных сборах, семинарах, мастер-классах, шоу-программах и занимают самые высокие места на городских соревнованиях.</p>`,
    quote: `Мы делаем то, что любим и любим то, что делаем!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'realfumaca',
      vk: 'fumaca',
      wa: '+79265770381',
    },
    since: '2015',
    incapoeira: '2008',
    city: 'Москва',
  },
  {
    phone: '+79853430772',
    level: 'Professor',
    photo: '',
    nick: 'Sereno',
    name: 'Макаревич Дмитрий',
    id: 'd.makarevich',
    value: 'd.makarevich',
    label: 'Макаревич Дмитрий',
    selfDescription: `
      <p>Впервые узнал о капоэйре после просмотра фильма «Только Сильнейшие» с Марком Дакаскасом в главной роли. 
В январе 2010 года начал заниматься капоэйрой у Тимура Рогозина (ведущего тренера школы Real Capoeira). Сначала это было хобби, но спустя время, пришло осознание, что это огромный мир, в котором каждый найдёт то, что понравится именно ему! 

Тренерскую деятельность начал в 2015 году. 
Преподаю такие направления, как капоэйра, акробатка и ОФП для детей (от 4 лет), подростков и взрослых. 

Ежегодно прохожу курсы повышения квалификации на инструкторских курсах в России и за рубежом под руководством лучших мастеров капоэйры. 

Имею 2 высших образования по специальностям - маркетинг и переводчик испанского языка (РУДН), а также диплом о профессиональной переподготовке по специальности «Тренер восточных единоборств» (МИСАО). 

Являюсь многократным призёром и победителем соревнований по капойэре. Регулярный участник интенсивов, лагерей и выездных сборов по капоэйре. 
Принимал участие в крупных семинарах в городах России и Европы (Париж, Москва, Санкт-Петербург, Казань, Киров, Вологда, Ярославль, Краснодар, Ростов-на-Дону и др. городах) 

Приходите на занятия! Будет здорово! 
Как говорил известный бразильский мастер Mestre Pastinha: «Капоэйра — для мужчин, женщин и детей. Не научится ей лишь тот, кто не хочет»</p>`,
    trainDescription: `
      <p>На моих тренировках Вы получите новые знания по разным направлениям: 
- Техника капоэйры;
- Движения капоэйры; 
- Акробатическая составляющая;
- Музыкальные аспекты; 
- Развитие ОФП;
- Улучшение ловкости и гибкости.

Для детей 3-6 лет - занятия длятся 45-50 минут. 
Для школьников - занятия длятся 60 минут. 
Для подростков и взрослых - 1,5 часа. 

Я научу Вас классной капоэйре, а также познакомлю с миром капоэйры. Именно таким, каким он и должен быть! 
Главный секрет - дружеская атмосфера и новые знакомста! Enjoy your life =)
      </p>`,
    quote: `Капойра - это больше чем спорт! Это стиль жизни, который изменит Вас в лучшую сторону!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'Sereno_rc',
      vk: 'id2991854',
      inst: 'dima_sereno',
      wa: '+79853430772',
    },
    since: '2015',
    incapoeira: '2010',
    city: 'Москва',
  },
  {
    phone: '+79262848214',
    level: 'Professor',
    photo: '',
    nick: 'Superhomem',
    name: 'Михеев Михаил',
    id: 'm.miheev',
    value: 'm.miheev',
    label: 'Михеев Михаил',
    selfDescription: `
      <p>Пришел в капоэйру в 2012 году.</p>
      <p>Получил апеллидо Superhomem , как человек который везде успевает.</p>
      <p>Профессионально занимался велоспортом (победитель, призер, участник чемпионатов Мира, Европы, Росссии)</p>
      <p>Профессионально занимался велоспортом (победитель, призер, участник чемпионатов Мира, Европы, Росссии)</p>
    `,
    trainDescription: `
    <ul>
      <li>Всесторонее физическое развитие.</li>
      <li>Ориентация в пространстве при любом положении тела</li>
      <li>Базовые движения капоэйры: жинга, удары, уходы</li>
      <li>Акробатика</li>
      <li>Музыка, игра на музыкальных инструментах</li>
      <li>Песни на португальском языке</li>
      <li>Португальский язык же</li>
    </ul>
    `,
    quote: `Капоэйра - сила духа, движение, гармония, развитие`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'S_homem',
      inst: 'superhomem_rc',
      vk: 'id3343556',
    },
    since: '2016',
    incapoeira: '2012',
    city: 'Москва',
  },
  {
    phone: '+79653246639',
    level: 'Instrutor',
    photo: '',
    nick: 'Bonita',
    name: 'Фролова Мария',
    id: 'm.frolova',
    value: 'm.frolova',
    label: 'Фролова Мария',
    selfDescription: `
      <p>Я в капоэйре с 2015 года и за это время воспитала более 100 учеников. Среди них — чемпионы и призёры соревнований, участники семинаров и фестивалей, люди, которые нашли в капоэйре друзей и уверенность в себе.</p>
      <p>Мой подход:</p>
      <p>Почему именно со мной?
        Более 9 лет в капоэйре
        2 высших образования: юридическое (РГСУ) и тренер по восточным единоборствам (МИСАО, красный диплом)
        Постоянное обучение: инструкторские курсы, международные семинары в Бразилии, Франции, Германии, Португалии, Турции, а также в России
        Судья соревнований по капоэйре
        Организатор летних и зимних интенсивов
        Что даёт капоэйра?
        Капоэйра — это не только спорт, это стиль жизни. Она объединяет:
        бой и танец,
        акробатику и музыку,
        португальский язык и культуру,
        путешествия и новые знакомства.
        Вы даже не представляете, на что способно ваше тело — я помогу вам это открыть!
      </p>`,
    trainDescription: `
    <p>На моих занятиях вы научитесь:</p>
    <ul>
      <li>базовым и продвинутым движениям капоэйры,</li>
      <li>ударам и уходам от атак,</li>
      <li>эффектной и безопасной акробатике,</li>
      <li>зрелищным связкам для игр и соревнований,</li>
      <li>игре на традиционных бразильских музыкальных инструментах,</li>
      <li>а также петь песни на португальском языке</li>
    </ul>
    <p>Каждая тренировка — это не просто спорт, а целый мир: движение, музыка, культура и энергия, которые дают новые навыки, уверенность и незабываемые эмоции.</p>
    `,
    quote: `Капоэйра — это не просто бой или танец. Это язык тела, музыка души и сила, которая помогает открыть себя заново. Приходите на занятия — и вы удивитесь, на что способны.`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'Bonita_rc',
      inst: 'bonita.rc',
      vk: 'bonitarc',
      youtube: 'bonita_rc',
      wa: '+79653246639',
    },
    since: '2018',
    incapoeira: '2015',
    city: 'Москва',
  },
  {
    phone: '+79151384901',
    level: 'Instrutor',
    photo: '',
    nick: 'Aranha',
    name: 'Чмыхов Александр',
    id: 'a.chmyhov',
    value: 'a.chmyhov',
    label: 'Чмыхов Александр',
    selfDescription: `
      <p>Капоэйрой занимаюсь с 2008 года. Карьера преподавателя более 14 лет, имею опыт работы в ГБОУ СОШ, а так же в организациях спортивных мероприятиях и выступлениях. Стажировался и неоднократно проходил обучение в зарубежной школе капоэйры. Также проводил мастер классы для детей и взрослых в  городах России, таких как: Киров, Владимир, Казань, Пермь, Красноярск, Краснодар. Ежегодно занимаюсь организацией детских лагерей. Два года проводил летние сборы в Крыму для детей разного возраста. Принимал участие в семинарах во Франции и Норвегии. Летом 2016 и 2019 был участником международного семинара по капоэйра в Бразилии. 2025 участвовал и проводил мастер-класс для детей на международном семинаре в Португалии, Лиссабоне. Организатор московского семинара "Berimbau me chama".</p>
      <p>Имею диплом о высшем образовании и диплом о профессиональной переподготовке на преподавателя по боевым искусствам. Горжусь тем, что мои ученики стали и становятся профессиональными преподавателями капоэйры и проводят мастер-классы по России и зарубежом.</p>
    `,
    trainDescription: `
      <p>Задача нашей школы передать ученикам опыт настоящей капоэйры, научить их быть смелыми, сильными, умными и зарядить идеей непрерывного саморазвития и самосовершенствования.</p>
    `,
    quote: `Сильными не рождаются, сильными становятся!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'aranha_real',
      inst: 'aranha_real',
      vk: 'aranharc',
      wa: '+79151384901',
    },
    since: '2018',
    incapoeira: '2012',
    city: 'Москва',
  },
  {
    phone: '+79154805685',
    level: 'Instrutora',
    photo: '',
    nick: 'Invertebrada',
    name: 'Кедрова Алёна',
    id: 'a.kedrova',
    value: 'a.kedrova',
    label: 'Кедрова Алёна',
    selfDescription: `
      <p>Стаж преподавания более 8 лет. 
Образование: Московский государственный психолого-педагогический университет по специальности «Клинический и специальный психолог-педагог».
Прохоже ежегодные курсы повышения квалификации по специальности: "Тренер по капоэйра"
Повышение квалификации: Нейропсихология детского возраста
Психолого-педагогическое сопровождение детей с РАС
Посещала и училась у Мастеров капоэйры в России, Германии, Франции, Турции. 
Для меня капоэйра прежде всего это атмосфера, наполненная дружелюбием, поддержкой. То место, куда хочется возвращаться и находится. В капоэйре я нашла все, что хотела : танец, боевой аспект, акробатику, музыку и настоящую команду.</p>`,
    trainDescription: `<p>Мое образование позволяет мне найти подход к любому ученику, увидеть его сильные и слабые стороны и бережно ( а иногда и не очень 😊) погрузить его в мир капоэйры.  На моих тренировках дети научатся взаимодействовать друг с другом: мы будем тренировать удары и уходы от них. Научатся дружить, решать конфликты, поддерживать друг друга, работать в команде, радоваться своим и чужим успехам. В общем, станут здоровее, осознаннее, увереннее. Бонусом- это активный и весёлый вид спорта. 
Взрослые смогут научится делать то, о чем никогда и не подозревали. И все это в бережной и безопасной обстановке. И обязательно приобретут поддержку в своих начинаниях.

В преподавании всегда стремлюсь показать ученикам  многогранность капоэйры. Помимо спортивной составляющей, мы учимся слышать ритм, учимся контролировать свое тело и  управлять им. </p>`,
    quote: `Капоэйра- она для всех.  Я убеждена, что в капоэйре каждый сможет найти то, чего искал и стать успешным`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'Invertebrada_rc',
      vk: 'invertebrada',
      inst: 'invertebrada_rc',
      wa: '+79154805685',
    },
    since: '2017',
    incapoeira: '2011',
    city: 'Москва',
  },
  {
    phone: '+79629876165',
    level: 'Instrutora',
    photo: '',
    nick: 'Trinity',
    name: 'Стейнау Екатерина',
    id: 'e.staynow',
    value: 'e.staynow',
    label: 'Стейнау Екатерина',
    selfDescription: `<p>Начала заниматься капоэйрой в 2013 году.</p>  
      <p>В 2017 году под руководством своего тренера, Рогозина Тимура Владимировича (Contra Mestre Pirulito), прошла стажировку по методике преподавания капоэйры детям и взрослым.
      В том же году прошла профессиональную переподготовку и получила  диплом по направлению "Теория и методика смешанных боевых искусств- ММА"</p>
      <p>В 2018 году открыла первые группы.</p>
      <p>Ежегодно повышаю квалификацию на инструкторских курсах, принимаю участие в российских и международных семинарах и сборах по капоэйре, являюсь вице-чемпионкой Чемпионата России по капоэйре и призером соревнований по капоэйре.</p>`,
    trainDescription: `<p>На тренировках мы изучаем не только технику капоэйры, движения, акробатические фишки, ритмы и песни. Мы учимся общаться, находить новых друзей, поддерживать друг друга, создавать атмосферу сплочености и настоящий командный дух. Помимо успешных спортсменов ребята развиваются как личность, имея возможность проявлять на занятиях свои лучшие качества.</p> 
        <p>Ученики  регулярно участвуют в спортивных сборах, семинарах и мастер-классах, становятся победителями и призерами соревнований по капоэйре.</p>`,
    quote: `<p>«Капоэйра - это не просто спорт! Это образ жизни. </p>`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'Instrutora_Trinity',
      vk: 'Instrutora_Trinity',
    },
    since: '2013',
    incapoeira: '2018',
    city: 'Москва',
  },
  {
    phone: '+79284257061',
    level: 'Instrutor',
    photo: '',
    nick: 'Mangusto',
    name: 'Молодожников Илья',
    id: 'i.molodozhnikov',
    value: 'i.molodozhnikov',
    label: 'Молодожников Илья',
    selfDescription: `
      <p>Руководитель филиала школы Реал Капоэйра в Краснодаре
15 лет в капоэйре. 11 лет тренерского стажа. Начал заниматься капоэйрой из-за красивой акробатики. Со временем так увлекся капоэйрой,  что из обычного спорта она превратилась в стиль жизни и способ саморазвития. 
Обладатель 6 пояса по капоэйре - instrutor. Участник семинаров по капоэйре в разных городах России и Индии (ГОА, 2014). Организатор семинаров по капоэйре в г.Краснодаре. Стажировался в Москве 3,5 года. 
Закончил бакалавриат, магистратуру, аспирантуру в «Кубанском государственном университете физической культуры, спорта и туризма». 5 раз проходил тренерский курс в школе «Реал Капоэйра».</p>`,
    trainDescription: `
      <p>Стараюсь, чтобы тренировки проходили динамично и интересно. Всегда внимателен к новичкам. Считаю, что капоэйра может многое дать в жизни: здоровье, общение, самореализацию, позитивные эмоции. И моя задача как тренера, замотивировать ученика и показать путь развития в этом удивительном искусстве!  </p>`,
    quote: `«Тренируйся с теми, кто сильнее. Не сдавайся там, где сдаются другие. И победишь там, где победить нельзя», — Брюс Ли`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'capoeira_krd',
      vk: 'realcapoeirakrasnodar',
      wa: '+79284257061',
    },
    since: '2014',
    incapoeira: '2010',
    city: 'Краснодар',
  },
  {
    phone: '+79774073952',
    level: 'Instrutora',
    photo: '',
    nick: 'Biriba',
    name: 'Афонина Светлана',
    id: 's.afonina',
    value: 's.afonina',
    label: 'Афонина Светлана',
    selfDescription: `
      <p>Увлечен капоэйрой с 2011 года.
С 2019 года я начал пробовать себя в тренерской деятельности: помогал на тренировках, заменял тренера, когда это было нужно, и получал первый опыт в работе с учениками. Этот путь стал для меня настоящей школой ответственности и вдохновения.
А уже с 2024 года я официально начал свою тренерскую деятельность. Теперь у меня есть возможность не только продолжать свой путь в капоэйре, но и делиться этим искусством с другими, передавать знания, опыт и любовь к этому удивительному направлению.
Постоянно развиваюсь, посещая семинары с мастерами из разных стран. Моя миссия – делиться накопленным опытом с учениками и помогать им раскрыть свой потенциал.
Для меня капоэйра – это намного больше, чем спорт. Это искусство движения, способ выражать себя, соединение силы и лёгкости. В игре я нахожу свободу, вдохновение и внутренний баланс.
Но самое ценное в капоэйре – это люди. Наше комьюнити по-настоящему дружное и сплочённое. Здесь поддерживают и вдохновляют, здесь радуются твоим победам и помогают справляться с трудностями.
Капоэйра – это творчество и невероятная энергия, которая объединяет нас.</p>`,
    trainDescription: `
      <p>Капоэйра — это не только про удары и акробатику. Вот чему мы учимся на капоэйре:

Движению и контролю тела – развиваются гибкость, координация, баланс, сила.

Импровизации – в роду (круге) нет жёсткого сценария, каждый раз игра складывается по-новому.

Музыке и ритму – учат играть на беримбау, атубаке, пандейро и петь традиционные песни.

Коммуникации – игра строится как диалог, где важно «слушать» движения партнёра и отвечать своими.

Уважению и дисциплине – капоэйра учит ценить соперника, быть внимательным и ответственным.

Культуре – через язык песен, традиции и философию прикасаешься к бразильской истории и духу.

Уверенности в себе – преодолеваешь страхи, становишься смелее и свободнее в движении и в жизни.

Работе в команде и поддержке – ведь комьюнити всегда рядом, и успехи одного вдохновляют всех.
      </p>`,
    quote: `Моя миссия – делиться накопленным опытом с учениками и помогать им раскрыть свой потенциал. Капоэйра – это творчество и невероятная энергия, которая объединяет нас.`,
    groups: ['junior', 'middle', 'senior'],
    filials: [],
    links: {
      tg: 'biriba_rc',
      vk: 'rc_biriba',
      inst: 'biriba_rc',
      wa: '+79774073952',
    },
    since: '2018',
    incapoeira: '2010',
    city: 'Москва',
  },
  {
    phone: '+79652027410',
    level: 'Monitor',
    photo: '',
    nick: 'Aragon',
    name: 'Арагон Антон',
    id: 'a.aragon',
    value: 'a.aragon',
    label: 'Арагон Антон',
    selfDescription: `
      <p>Я занимаюсь капоэйрой 14 лет. 7 из которых знакомлю детей и взрослых с этим бразильским боевым искусством. </p>
      <p>Прошел профессиональную переподготовку и получил  диплом по направлению "Тренер по восточным единоборствам"</p>
      <p>Ежегодно прохожу курсы повышения квалификации на инструкторских курсах и принимаю участие в семинарах и сборах по капоэйре.</p>`,
    trainDescription: `
      <p>На занятиях мы будем учиться:</p>
      <ul>
        <li>- делать удары и увороты,</li>
        <li>- управлять своим телом,</li>
        <li>- красиво и плавно двигаться,</li>
        <li>- элементам акробатики,</li>
        <li>- играть на музыкальных инструментах капоэйр.</li>
      </ul>
      <p>Я уверен, что после первого занятия неповторимые эмоции останутся у вас на долго.</p>`,
    quote: `В начале капоэйра была для меня обычным увлечением. Сейчас капоэйра это большая часть моей жизни.`,
    groups: ['junior', 'middle', 'senior'],
    filials: [],
    links: {
      tg: 'Aragon_rc',
      wa: '+79652027410',
    },
    since: '2018',
    incapoeira: '2011',
    city: 'Москва',
  },
  {
    phone: '+79776028976',
    level: 'Monitor',
    photo: '',
    nick: 'Sorriso',
    name: 'Зуйкин Алексей',
    id: 'a.zuykin',
    value: 'a.zuykin',
    label: 'Зуйкин Алексей',
    selfDescription: `
      <p>Меня зовут Зуйкин Алексей,  Занимаюсь капоэйрой более 13 лет, за это время смог достигнуть уровня Monitor (5 из 12). За эти годы капоэйра стала для меня не просто видом спорта, а настоящим образом жизни и философией движения. В своей работе я стараюсь сочетать отачивание техники и поддержание дружного коллектива в групп , чтобы каждый мой ученик мог не только овладеть базовыми навыками, но и развить свои таланты .</p>
      <p>По образованию я менеджер, и этот навык помогает мне грамотно организовывать учебный процесс, строить планы занятий и развивать программы, которые помогают развивать детей в разных направлениях в капоэйре. Мне важно, чтобы тренировки были структурированными, но при этом живыми и вдохновляющими.</p>`,
    trainDescription: `
      <p>На тренировках мы научимся;
Правильно уклоняться
Бить красивые и неожиданные удары
Контролировать свое тело в любом положении
И вы удивитесь на что способно ваше тело)</p>`,
    quote: `Если движение это жизнь, то капоэйра это стиль жизни`,
    groups: ['junior', 'middle', 'senior'],
    filials: [],
    links: {
      tg: 'Real_Sorriso',
      vk: 'sorriso.realcapoeira',
      wa: '+79776028976',
    },
    since: '2023',
    incapoeira: '2012',
    city: 'Москва',
  },
  {
    phone: '+79852460224',
    level: 'Monitora',
    photo: '',
    nick: 'Amazonas',
    name: 'Громова Светлана',
    id: 's.gromova',
    value: 's.gromova',
    label: 'Громова Светлана',
    selfDescription: `
      <p>
        В капоэйру пришла в 2017 году. С тех пор очень многое поменялось и в моей жизни, и в мире, но каэпоэйра осталась неизменной. 
        Капоэйра стала для меня прочной опорой, и я уже не представляю себя без тренировок, семинаров и других событий мира капоэйры. 
        Я убеждена, что это лучший спорт для того, чтобы поддерживать себя в прекрасной физической форме в абсолютно любом возрасте.  
        Капоэйра предлагает очень многое: это сила, выносливость, контроль, инмпровизация, взаимодейтсвие, ритм, энергия, сообщество единомышленников и язык, на котором говорили герои любимых сериалов)
      </p>`,
    trainDescription: `
      <p>Главный результат нашей тренировки - это уверенность и удовольствие от ощущения контроля над своим телом.</p>`,
    quote: `Секрет в том, что никакого секрета нет.
Постоянство важнее интенсивности.
Прогресс важнее совершенства.
Основы важнее трендов.`,
    groups: ['staff'],
    filials: [],
    links: {
      tg: 'amazonas_rc',
      vk: 'amazonas_rc',
      inst: 'sweetilo_23',
      wa: '+79852460224',
    },
    since: '2025',
    incapoeira: '2017',
    city: 'Москва',
  },
  {
    phone: '+351911911358',
    level: 'Monitora',
    photo: '',
    nick: 'Raya',
    name: 'Гладкова Раиса',
    id: 'r.gladkova',
    value: 'r.gladkova',
    label: 'Гладкова Раиса',
    selfDescription: `<p>Занимаюсь капоэйра с 2015 года.
Помимо тренировок получаю знания и опыт на ежегодных семинарах "RealBrazil", "Капоэйра Для Всех",
на мастер-классах  мастеров из Бразилии и тренеров школы Реал Капоэйра.
Прошла стажировку по преподаванию капоэйры в детских группах с 3-х лет в 2017 г.
С 2019 года ежегодно прохожу инструкторские курсы по повышению квалификации.
Имею опыт в подготовке к соревнованиям, выступлению с шоу программой на мероприятиях.
Вывозила детей на сборы и семинары в другие города.</p>`,
    trainDescription: `<p>НА ТРЕНИРОВКАХ: 
Взрослые: 
На каждом занятии отрабатывают боевые движения, удары и уходы, что позволяет развить координацию, ловкость и навыки самозащиты.
Изучение сложных элементов, в том числе и  акробатических элементов всегда начинается с доступных упражнений, что позволяет добиться впечатляющих результатов за короткий период времени
Дети: 
Занятия для детей проходят в игровой форме, что делает его не скучным и интересным.
Во время тренировки дети взаимодействуют друг с другом, это помогает формировать навыки коммуникабельностям, совместного достижения целей и просто умение выстраивать и развивать хорошие отношения в коллективе.
Для всех: 
Капоэйра не заканчивается только тренировкой и пределами зала, в нашей школе проходят соревнования, выездные сборы, мастер классы и интенсивы, совместные поездки за границу.</p>`,
    quote: `«Капоэйра - это ТЫ МОЖЕШЬ петь, танцевать, играть на музыкальных инструментах и защищать себя!»`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'rayazhe',
      inst: 'rayazhe',
    },
    since: '2018',
    incapoeira: '2015',
    city: 'Москва',
  },
  {
    phone: '+79999809323',
    level: 'Monitor',
    photo: '',
    nick: 'Trinity',
    name: 'Попов Дмитрий',
    id: 'd.popov',
    value: 'd.popov',
    label: 'Попов Дмитрий',
    selfDescription: `
      <p>Представьте себе зал, полный ритмов, смеха и движения. Здесь нет скучных упражнений — здесь игра, в которую вовлекаются и дети, и взрослые. Добро пожаловать в мир капоэйры, где я буду вашим проводником.</p>
      <p>Меня зовут Дмитрий, но в мире капоэйры меня знают под другим именем — Monitor Alce.</p>
      <p>Уже больше семи лет я работаю с детьми, а сам занимаюсь этим удивительным боевым искусством больше двенадцати лет.</p>
      <p>Когда-то, ещё подростком, я впервые услышал звук беримбау и оказался в круге — и с тех пор эта игра стала частью моей жизни.Я благодарен своему тренеру Professor Remo, который показал мне этот путь и остаётся наставником до сих пор.</p>
      <p>Для меня быть тренером — это не только провести хорошую тренировку. Это помочь ученику стать смелее, дисциплинированнее и свободнее в движении и мышлении.</p>
      <p>Я верю, что каждый может найти в капоэйре что-то своё — и буду рад помочь это открыть.</p>
    `,
    trainDescription: `
      <p>Когда вы приходите на тренировку, первым делом вы попадаете в особую атмосферу. Здесь всегда есть энергия игры, музыка и движение. Но вместе с этим мы учимся быть дисциплинированными и уважать друг друга.</p>
      <p>На занятиях мы осваиваем базовые движения капоэйры: ginga, удары, уходы от атак. Постепенно подключаем акробатику и учимся выражать себя через движение. Обязательно поём и знакомимся с инструментами — ведь музыка в капоэйре так же важна, как и техника.</p>
      <p>Но дело не только в физических навыках. Мы развиваем силу, гибкость и выносливость, учимся работать в паре и в группе. Для детей это способ стать увереннее и смелее, научиться преодолевать страхи. Для взрослых — возможность почувствовать свободу и радость движения.</p>
      <p>Я верю, что каждый ученик растёт в своём темпе. Поэтому для меня важно, чтобы на занятиях никто не чувствовал себя «не на своём месте». Капоэйра — это пространство, где можно играть, учиться и открывать новые стороны себя.</p>
    `,
    quote: `Капоэйра — это путь к гармонии: здесь мы учимся быть мягкими в движении и твёрдыми в духе.`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'chopro',
      inst: 'monitoralce',
      vk: 'capoeirapreo',
      wa: '+79999809323',
    },
    since: '2022',
    incapoeira: '2014',
    city: 'Москва',
  },
  {
    phone: '+351911911358',
    level: 'Monitora',
    photo: '',
    nick: 'Invertebrada',
    name: 'Ренне Эльвира',
    id: 'e.renne',
    value: 'e.renne',
    label: 'Ренне Эльвира',
    selfDescription: `
      <p>Я пришла в капоэйру в 2009 году, и с тех пор она стала частью моей жизни. За эти годы я стала четырёхкратной чемпионкой России, дважды выигрывала всероссийские игры боевых искусств, участвовала в семинарах и мастер-классах, тренировалась в Бразилии и сейчас продолжаю свой путь в Португалии.
С 2019 года я преподаю капоэйру, проводила детские лагеря, мастер-классы и делюсь своим опытом с другими. Для меня это не только тренировки, но и путь развития личности: капоэйра соединяет спорт, музыку, театр, путешествия и учит применять навыки в жизни.</p>`,
    trainDescription: `<p>На моих тренировках мы изучаем технику капоэйры, акробатику, ритмы и песни. Но главное - это атмосфера дружбы, поддержки и командного духа.
Ученики не только осваивают движения, удары и связки, но и учатся играть на бразильских инструментах, петь на португальском и уверенно проявлять себя в игре. Многие участвуют в сборах, семинарах и соревнованиях, становясь призёрами и победителями.
Капоэйра - больше, чем спорт. Это движение, музыка и энергия, которые развивают тело, характер и дарят яркие эмоции.</p>`,
    quote: `Как стать и музыкантом, бойцом и танцором одновременно? Правильно - прийти на капоэйру!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'rennesha',
      inst: 'realcapoeira.pt',
    },
    since: '2019',
    incapoeira: '2009',
    city: 'Лиссабон',
  },
  {
    phone: '+79534824863',
    level: 'Monitor',
    photo: '',
    nick: 'Lampiao',
    name: 'Малых Константин',
    id: 'k.malyh',
    value: 'k.malyh',
    label: 'Малых Константин',
    selfDescription: `
      <p>✨ В капоэйре с 2010 года. Свою первую тренировку провела уже в 17 лет и с тех пор продолжаю развивать школу, совмещая преподавание и постоянное обучение у ведущих мастеров.

	•	15 лет практики и преподавания капоэйры;
	•	Двухлетняя стажировка и преподавание бразильского искусства;
	•	Обладательница первого детского пояса - instrutor;
	•	Трёхкратная победительница соревнований среди детей и подростков, а также победительница МССИ по капоэйре 2023г. 
	•	Вела мастер-класс в Португалии, участвовала в семинарах во Франции, Португалии и крупнейших городах России;
	•	Организатор выездного лагеря в Батуми и интенсивов по игре на традиционных инструментах: беримбау, пандейру, атабаки и автор музыкального гайда по капоэйре.

🎓 Образование и компетенции:
РГУФКСМиТ (ГЦОЛИФК), направление «Физическая культура» (2019–2023). Прошла курс повышения квалификации, владеет методиками работы с детьми и взрослыми.</p>`,
    trainDescription: `
      <p>На тренировках мы затраиваем каждый аспект для всестороннего и гармоничного развития. Мы хотим, чтобы каждый ученик: - Развивал силу, гибкость и координацию; - Осваивал боевые и акробатические эдементы; - Учился играть в роде кпоэйры, слушать партнера и чевствовать ритм; - Изучал музыку и традиционные бразильские инструменты; - Находил друзей, поддержку и вдохновение в нашей команде; - Чувствовал радость движения и уверенность в себе.</p>`,
    quote: `Капоэйра — мой дом и моя свобода. Здесь я расту, играю и открываю новые возможности в компании друзей`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'kazan_rc',
      vk: 'lampiao_rc',
      inst: 'capoeira.lampiao',
      wa: '+79534824863',
    },
    since: '2024',
    incapoeira: '2011',
    city: 'Казань',
  },
  {
    phone: '+79266906147',
    level: 'Monitor',
    photo: '',
    nick: 'Trinity',
    name: 'Миннуллин Рамиль',
    id: 'r.minnulin',
    value: 'r.minnulin',
    label: 'Миннуллин Рамиль',
    selfDescription: `<p>НЯ начал заниматься капоэйрой в 2020 году у Марии Фроловой (Instrutora Bonita). Больше всего в капоэйре меня привлекает её многогранность – это и боевое искусство, и своего рода танец, это акробатика, игра на музыкальных инструментах, пение, изучение культуры и языка – аспектов довольно много, каждый найдёт что-то себе по душе, а я послужу проводником в этот увлекательный мир капоэйры.</p>`,
    trainDescription: `<p>На занятиях мы изучаем технику движений, знакомимся с культурой, традициями и историей капоэйры, осваиваем игру на музыкальных инструментах. Здесь вы научитесь лучше чувствовать и контролировать свое тело, разовьете силу и ловкость, но, кроме того, откроете для себя удивительный и разнообразный мир капоэйры с яркими впечатлениями, путешествиями и неповторимым сообществом по всему миру!</p>`,
    quote: `Капоэйра – спорт для тела и ума!`,
    groups: ['staff'],
    filials: [],
    links: {
      tg: 'minn_ramil',
      inst: 'minn_ramil',
      wa: '+79266906147',
    },
    since: '2025',
    incapoeira: '2020',
    city: 'Москва',
  },
  {
    phone: '+79687801086',
    level: 'Minitora',
    photo: '',
    nick: 'Ritmista',
    name: 'Полякова Софья',
    id: 's.polyakova',
    value: 's.polyakova',
    label: 'Полякова Софья',
    selfDescription: `
      <p>Занимаюсь капоэйрой с 9 лет, и с тех пор это искусство стало неотъемлемой частью моей жизни. С 2021 года проходила стажировку по курсу преподавания у одного из ведущих инструкторов школы Реал Капоэйра – Алексея Магдыча.</p>
      <p>Ежегодно принимаю участие в международных семинарах «Real Brazil» и «Capoeira for all». Неоднократно участвовала в семинарах в Санкт-Петербурге, Ярославле, Перми, Португалии. Прохожу ежегодное обучение на Инструкторских курсах по работе с детьми.</p>
      <p>Неоднократная участница соревнований, победительница выездных соревнований школы «Real Capoeira» 2021г.</p>
    `,
    trainDescription: `
      <p>Моя миссия как тренера – не только обучить технике капоэйры, но и привить любовь к этому боевому искусству, его философии и культуре. Я верю, что капоэйра – это гармоничное развитие и укрепление тела и духа, способ самовыражения и самосовершенствования.</p>
    `,
    quote: `Капоэйра - это целый мир новых возможностей, испытаний и приключений!`,
    groups: ['junior', 'middle', 'senior'],
    filials: [],
    links: {
      tg: 'ritmista_rc',
      inst: 'ritmista_rc',
      vk: 'ritmista_rc',
      wa: '+79687801086',
    },
    since: '2024',
    incapoeira: '2016',
    city: 'Москва',
  },

  {
    phone: '+79169457060',
    level: 'Minitora',
    photo: '',
    nick: 'Xuxa',
    name: 'Софийская Ксения',
    id: 'k.sofiyskaya',
    value: 'k.sofiyskaya',
    label: 'Софийская Ксения',
    selfDescription: `<p>Как и большинство из нас, я пришла на капоэйру случайно, попробовать и посмотреть, и осталась на вот уже более, чем 16 лет! Благодаря капоэйре, я объездила всю Европу (Франция, Германия, Италия, Испания, Австрия, Венгрия, Нидерланды, множество раз были в Израиле, дважды побывали в Бразилии, а также с друзьями с капоэйры были в Африке, Тайланде, и ещё множестве стран и городов, и везде практиковались, учились и стажировались!</p>`,
    trainDescription: `<p>Капоэйра–это не просто самый гармоничный спорт,  развивающий детей и взрослых, это стиль жизни,  вайб, потрясающие люди, путешествия, танцы, акробатика, а также много того, что вам ещё предстоит узнать! Влюбитесь в капоэйру так же, как я когда-то: с первого взгляда и на всю жизнь!!:) </p>`,
    quote: `«Капоэйра объединяет людет, связывает друзей, стирает любые границы и придает тебе уверенность в себе, капоэйра - это любовь к себе и к миру!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: 'xuxaRC',
      vk: 'ksu_sofiyskaya',
      wa: '+79169457060',
    },
    since: '2025',
    incapoeira: '2009',
    city: 'Москва',
  },
  {
    phone: '+79099375966',
    level: 'Minitor',
    photo: '',
    nick: 'Macadâmia',
    name: 'Кузнецов Илья',
    id: 'i.kuznetsov',
    value: 'i.kuznetsov',
    label: 'Кузнецов Илья',
    selfDescription: `
      <p>В капоэйру пришел в 2018 году. 
Раньше профессионально занимался баскетболом(КМС).
Являюсь участником ежегодных, международных семинаров Real Brazil и Capoeira for all. Также принимал участие в семинарах по капоэйре в крупных городах России (Москва, Санкт-Петербург). Проходил курс повышения квалификации по направлению "Тренер-стажер по капоэйре" у Александра Рогозина, ведущего тренера и основателя школы "Real capoeira". Есть опыт ведения тренировок взрослых и детских групп.
Образование:
Первое высшее образование - МГСУ-МИСИ;
Диплом о профессиональной переподготовке по направлению "Тренер восточных единоборств и традиционных боевых искусств" ;
Диплом о профессиональной переподготовке по направлению "Педагог-психолог".
Для меня капоэйра это не просто боевое искусство. Это захватывающее путешествие в мир бразильской культуры и безграничные возможности для саморазвития.</p>`,
    trainDescription: `
      <p>
      Что могут дать занятия капоэйрой:
Равномерное и всестороннее физическое развитие;
Улучшение работы вестибулярного аппарата;
Развитие координации и ориентации в пространстве;
Улучшение работы мозга за счёт не типичных упражнений;
Развитие гибкости и ловкости;
Улучшение чувства ритма;
Психологическая разгрузка;

Чему можно научиться на моих занятиях:
Базовые и продвинутые движения капоэйры;
Акробатика и пластика;
Музыкальные ритмы на бразильских инструментах;
Песни на бразильском языке;

Стремлюсь находить подход к каждому ученику, основываясь на его мотивации и физических возможностях. На первом месте всегда безопасность и получение удовольствия от тренировочного процесса. 
      </p>`,
    quote: `Капоэйра универсальна. Не важно сколько тебе лет или какой ты комплекции, в ней ты всегда найдешь что-то по душе. И пока ты можешь двигаться - можешь развиваться.`,
    groups: ['senior', 'staff'],
    filials: [],
    links: {
      tg: 'Macadamia_rc',
      vk: 'elijahs',
      inst: 'Macadamia_rc',
      wa: '+79099375966',
    },
    since: '2025',
    incapoeira: '2018',
    city: 'Москва',
  },
  {
    phone: '+79150844667',
    level: 'Minitor',
    photo: '',
    nick: 'Tagarelo',
    name: 'Политов Артем',
    id: 'a.politov',
    value: 'a.politov',
    label: 'Политов Артем',
    selfDescription: `
      <p>В 2016 году я попал на капоэйру, которая с первого занятия произвела на меня несгладимое впечатление. Здесь я нашел все чего мне не хватало в других единоборствах и уже долгие годы являюсь частью этого огромного сообщества.</p>
      <p>За это время я успел поучаствовать в мероприятиях и семинарах капоэйры в Москве, Ярославле, Калининграде, а также неоднократно был приглашенным инструктором на семинарах в Санкт-Петербурге. Участвовал в международном семинаре школы Реал Капоэйра в Португалии.</p>
      <p>Ежегодно участвую в инструкторских курсах повышения квалификации школы Реал Капоэйра и получаю образование по специальности "педагог по физической культуре и спорту" (МГПУ)</p>
      <p>Для меня капоэйра это не только про спорт, но и про свободу развития и самовыражения, про путешествия и новых друзей, а главное это стиль жизни, которым я хочу делиться и который хочу развивать.</p>`,
    trainDescription: `
      <p>На занятиях мы изучаем боевую технику капоэйры, акробатику, музыку и португальский язык. С первых тренировок проходим основы каждого аспекта, а так же развиваем общую физическую подготовку и учим первые португальские слова через упражнения и песни. Ребята учаться работать в команде, заводят новых друзей и становятся частью невероятно крутого сообщества школы Реал Капоэйра </p>`,
    quote: `Капоэйра – стиль жизни для тех, кто готов учиться и становиться лучше`,
    groups: ['junior', 'middle', 'senior'],
    filials: [],
    links: {
      tg: 'Tagarelo _real',
      inst: 'tagarelo_real',
      vk: 'tagarelo_real',
      wa: '+79150844667',
    },
    since: '2025',
    incapoeira: '2016',
    city: 'Москва',
  },
];
