export const COACHES = [
  {
    phone: '+79262122100',
    level: 'Contra-Mestre',
    photo: '',
    nick: 'Ninja',
    name: 'Александр Рогозин',
    id: 'a.rogozin',
    value: 'a.rogozin',
    label: 'Александр Рогозин',
    self_description: `<p>Более 20 лет в капоэйре. Александр — один из первых российских мастеров этого искусства, объединивший бразильские традиции и современный подход к тренировкам.</p>
    <ul>
      <li>- Начал практиковать капоэйру в 2000 году, с тех пор участвовал в международных фестивалях и соревнованиях.</li>
      <li>- Чемпион «Первых североамериканских соревнований по капоэйра» (Канада, 2005).</li>
      <li>- Тренировался в Бразилии и регулярно ведёт семинары в Европе.</li>
      <li>- Автор и организатор мастер-классов, сборов и летних лагерей.</li>
      "<p>Имеет высшее педагогическое образование и дополнительную подготовку по спортивным единоборствам. Владеет английским и португальским языками.</p>,
      "<p>Александр обучает детей и взрослых, проводит групповые и индивидуальные тренировки, создавая атмосферу, где каждый раскрывает свои возможности.</p>`,
    train_description: `<p>Чему обучает на занятиях:</p>
        <ul>
          <li>- Базовым и продвинутым движениям капоэйры</li>
          <li>- Акробатике и технике безопасности</li>
          <li>- Музыке и игре на традиционных инструментах</li>
          <li>- Пению и ритму в капоэйре</li>
          <li>- Самообороне и развитию координации</li>
          <li>- Гибкости, силе и выносливости</li>
          <li>- Командной работе и культуре капоэйры</li>
        <p>Его тренировки объединяют спорт, музыку и философию движения.</p>
        <p>С Александром капоэйра становится стилем жизни.</p>
        </ul>`,
    quote: `«В капоэйре мы объединяем силу, ритм и дружбу. Здесь каждый ученик становится частью большой семьи, где вместе учимся, смеёмся и растём».`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@realcapoeira',
      inst: '@realrogozin',
      vk: '@realrogozin',
      wa: '+79262122100',
      youtube: '@RealCapoeira1',
    },
    since: '2005',
    incapoeira: '2000',
    city: 'Москва',
  },
  {
    phone: '+79169457060',
    level: 'Minitora',
    photo: '',
    nick: 'Xuxa',
    name: 'Софийская Ксения',
    id: 'k.sofiyskaya',
    value: 'k.sofiyskaya',
    label: 'Софийская Ксения',
    self_description: `<p>Как и большинство из нас, я пришла на капоэйру случайно, попробовать и посмотреть, и осталась на вот уже более, чем 16 лет! Благодаря капоэйре, я объездила всю Европу (Франция, Германия, Италия, Испания, Австрия, Венгрия, Нидерланды, множество раз были в Израиле, дважды побывали в Бразилии, а также с друзьями с капоэйры были в Африке, Тайланде, и ещё множестве стран и городов, и везде практиковались, учились и стажировались!</p>`,
    train_description: `<p>Капоэйра–это не просто самый гармоничный спорт,  развивающий детей и взрослых, это стиль жизни,  вайб, потрясающие люди, путешествия, танцы, акробатика, а также много того, что вам ещё предстоит узнать! Влюбитесь в капоэйру так же, как я когда-то: с первого взгляда и на всю жизнь!!:) </p>`,
    quote: `«Капоэйра объединяет людет, связывает друзей, стирает любые границы и придает тебе уверенность в себе, капоэйра - это любовь к себе и к миру!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@xuxaRC',
      vk: 'ksu_sofiyskaya',
      wa: '+79169457060',
    },
    since: '2025',
    incapoeira: '2009',
    city: 'Москва',
  },
  {
    phone: '+79629876165',
    level: 'Instrutora',
    photo: '',
    nick: 'Trinity',
    name: 'Стейнау Екатерина',
    id: 'k.sofiyskaya',
    value: 'k.sofiyskaya',
    label: 'Стейнау Екатерина',
    self_description: `<p>Начала заниматься капоэйрой в 2013 году.</p>  
      <p>В 2017 году под руководством своего тренера, Рогозина Тимура Владимировича (Contra Mestre Pirulito), прошла стажировку по методике преподавания капоэйры детям и взрослым.
      В том же году прошла профессиональную переподготовку и получила  диплом по направлению "Теория и методика смешанных боевых искусств- ММА"</p>
      <p>В 2018 году открыла первые группы.</p>
      <p>Ежегодно повышаю квалификацию на инструкторских курсах, принимаю участие в российских и международных семинарах и сборах по капоэйре, являюсь вице-чемпионкой Чемпионата России по капоэйре и призером соревнований по капоэйре.</p>`,
    train_description: `<p>На тренировках мы изучаем не только технику капоэйры, движения, акробатические фишки, ритмы и песни. Мы учимся общаться, находить новых друзей, поддерживать друг друга, создавать атмосферу сплочености и настоящий командный дух. Помимо успешных спортсменов ребята развиваются как личность, имея возможность проявлять на занятиях свои лучшие качества.</p> 
        <p>Ученики  регулярно участвуют в спортивных сборах, семинарах и мастер-классах, становятся победителями и призерами соревнований по капоэйре.</p>`,
    quote: `<p>«Капоэйра - это не просто спорт! Это образ жизни. </p>`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@Instrutora_Trinity',
      vk: '@Instrutora_Trinity',
    },
    since: '2013',
    incapoeira: '2018',
    city: 'Москва',
  },
  {
    phone: '+79266906147',
    level: 'Monitor',
    photo: '',
    nick: 'Trinity',
    name: 'Миннуллин Рамиль',
    id: 'r.minnulin',
    value: 'r.minnulin',
    label: 'Миннуллин Рамиль',
    self_description: `<p>НЯ начал заниматься капоэйрой в 2020 году у Марии Фроловой (Instrutora Bonita). Больше всего в капоэйре меня привлекает её многогранность – это и боевое искусство, и своего рода танец, это акробатика, игра на музыкальных инструментах, пение, изучение культуры и языка – аспектов довольно много, каждый найдёт что-то себе по душе, а я послужу проводником в этот увлекательный мир капоэйры.</p>`,
    train_description: `<p>На занятиях мы изучаем технику движений, знакомимся с культурой, традициями и историей капоэйры, осваиваем игру на музыкальных инструментах. Здесь вы научитесь лучше чувствовать и контролировать свое тело, разовьете силу и ловкость, но, кроме того, откроете для себя удивительный и разнообразный мир капоэйры с яркими впечатлениями, путешествиями и неповторимым сообществом по всему миру!</p>`,
    quote: `Капоэйра – спорт для тела и ума!`,
    groups: ['staff'],
    filials: [],
    links: {
      tg: '@minn_ramil',
      inst: '@minn_ramil',
      wa: '+79266906147',
    },
    since: '2025',
    incapoeira: '2020',
    city: 'Москва',
  },
  {
    phone: '+79999809323',
    level: 'Monitor',
    photo: '',
    nick: 'Trinity',
    name: 'Попов Дмитрий',
    id: 'd.popov',
    value: 'd.popov',
    label: 'Попов Дмитрий',
    self_description: `
      <p>Представьте себе зал, полный ритмов, смеха и движения. Здесь нет скучных упражнений — здесь игра, в которую вовлекаются и дети, и взрослые. Добро пожаловать в мир капоэйры, где я буду вашим проводником.</p>
      <p>Меня зовут Дмитрий, но в мире капоэйры меня знают под другим именем — Monitor Alce.</p>
      <p>Уже больше семи лет я работаю с детьми, а сам занимаюсь этим удивительным боевым искусством больше двенадцати лет.</p>
      <p>Когда-то, ещё подростком, я впервые услышал звук беримбау и оказался в круге — и с тех пор эта игра стала частью моей жизни.Я благодарен своему тренеру Professor Remo, который показал мне этот путь и остаётся наставником до сих пор.</p>
      <p>Для меня быть тренером — это не только провести хорошую тренировку. Это помочь ученику стать смелее, дисциплинированнее и свободнее в движении и мышлении.</p>
      <p>Я верю, что каждый может найти в капоэйре что-то своё — и буду рад помочь это открыть.</p>
    `,
    train_description: `
      <p>Когда вы приходите на тренировку, первым делом вы попадаете в особую атмосферу. Здесь всегда есть энергия игры, музыка и движение. Но вместе с этим мы учимся быть дисциплинированными и уважать друг друга.</p>
      <p>На занятиях мы осваиваем базовые движения капоэйры: ginga, удары, уходы от атак. Постепенно подключаем акробатику и учимся выражать себя через движение. Обязательно поём и знакомимся с инструментами — ведь музыка в капоэйре так же важна, как и техника.</p>
      <p>Но дело не только в физических навыках. Мы развиваем силу, гибкость и выносливость, учимся работать в паре и в группе. Для детей это способ стать увереннее и смелее, научиться преодолевать страхи. Для взрослых — возможность почувствовать свободу и радость движения.</p>
      <p>Я верю, что каждый ученик растёт в своём темпе. Поэтому для меня важно, чтобы на занятиях никто не чувствовал себя «не на своём месте». Капоэйра — это пространство, где можно играть, учиться и открывать новые стороны себя.</p>
    `,
    quote: `Капоэйра — это путь к гармонии: здесь мы учимся быть мягкими в движении и твёрдыми в духе.`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@chopro',
      inst: '@monitoralce',
      vk: 'capoeirapreo',
      wa: '+79999809323',
    },
    since: '2022',
    incapoeira: '2014',
    city: 'Москва',
  },
  {
    phone: '+79999809323',
    level: 'Contra-Mestre',
    photo: '',
    nick: 'Pirulito',
    name: 'Рогозин Тимур',
    id: 't.rogozin',
    value: 't.rogozin',
    label: 'Рогозин Тимур',
    self_description: `
      <p>Ведущий тренер школы Реал Капоэйра в Португалии.</p>
      <p>Со-автор книги "Капоэйра Введение"</p>
      <p>Автор приложения "Capoeira Daily"</p>
      <p>Создатель методик, ведующий инструкторский курсов и семинаров международного уровня.</p>
      <p>В Капоэйре с 2000-го года. Преподаю с 2006-го года.</p>
      <p>Высшее образование РФ (экономиста и тренера-преподавателя). Licenciado в Португаии. </p>
      <p>Владею 3 языками: Русский, Английский, Португальский</p>
      <p>"Я встречаю каждого ученика с доброй улыбкой и крепким рукопожатием и мыслью о том, что этот человек, возможно, со мной на 5, 10 и больше лет. Детей ждет увлекательное путешествие в мир джунглей, музыки и боевой акробатики. Для взрослых мы создаем крутейшую тусовку, место для реализации своего творческого потенциала и "убежища" от обыденной жизни.
      Если вы в Португалии, приглашаю всей семьей присоединится к нашей группе или же увидимся на семинарах на "volta do mundo" (вращении мира).</p>
    `,
    train_description: `
      <p>Обучаю делать "колесо" на первом занятии.</p>

      <p>За первые 1-2 месяца ученик осваивает:</p>
      <ul>
        <li>- 4 курговых удара ногами</li>
        <li>- 4 защиты</li>
        <li>- Игра капоэйры</li>
      <ul>

      <p>Через пол года занятий:</p>
      <ul>
        <li>- Формируются рефлексы капоэйриста</li>
        <li>- Изучаются 8 секвенций Местре Бимбы</li>
        <li>- Тело становиться собранным и сильным</li>
      </ul>
      <p>Через 1 год ученик проходит посвящение:</p>
      <ul>
      </li>- получает пояс</li>
      </li>- осваивает игру на музыкальных инструментах</li>
      </li>- готов к боевой капоэйре</li>
      </ul>
      <p>Дальше все круче и интереснее! Мои ученики занимаются как и я очень много лет и не перестают наслаждаться богатсвом капоэйры и возможностями, которые она открывает!</p>
    `,
    quote: `Капоэйра позволяет чувствовать себя свободным! Учит открываться, оставаясь защищенным в этой игре жизни.`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@rogozintv',
      inst: '@rogozintv',
      vk: '@pirulito',
      wa: '+79999809323',
      youtube: 'rogozintv',
    },
    since: '2006',
    incapoeira: '2000',
    city: 'Лиссабон',
  },
  {
    phone: '+79687801086',
    level: 'Minitora',
    photo: '',
    nick: 'Ritmista',
    name: 'Полякова Софья',
    id: 's.polyakova',
    value: 's.polyakova',
    label: 'Полякова Софья',
    self_description: `
      <p>Занимаюсь капоэйрой с 9 лет, и с тех пор это искусство стало неотъемлемой частью моей жизни. С 2021 года проходила стажировку по курсу преподавания у одного из ведущих инструкторов школы Реал Капоэйра – Алексея Магдыча.</p>
      <p>Ежегодно принимаю участие в международных семинарах «Real Brazil» и «Capoeira for all». Неоднократно участвовала в семинарах в Санкт-Петербурге, Ярославле, Перми, Португалии. Прохожу ежегодное обучение на Инструкторских курсах по работе с детьми.</p>
      <p>Неоднократная участница соревнований, победительница выездных соревнований школы «Real Capoeira» 2021г.</p>
    `,
    train_description: `
      <p>Моя миссия как тренера – не только обучить технике капоэйры, но и привить любовь к этому боевому искусству, его философии и культуре. Я верю, что капоэйра – это гармоничное развитие и укрепление тела и духа, способ самовыражения и самосовершенствования.</p>
    `,
    quote: `Капоэйра - это целый мир новых возможностей, испытаний и приключений!`,
    groups: ['junior', 'middle', 'senior'],
    filials: [],
    links: {
      tg: '@ritmista_rc',
      inst: '@ritmista_rc',
      vk: '@ritmista_rc',
      wa: '+79687801086',
    },
    since: '2024',
    incapoeira: '2016',
    city: 'Москва',
  },
  {
    phone: '+79264918686',
    level: 'Professor',
    photo: '',
    nick: 'Faisca',
    name: 'Магдыч Алексей',
    id: 's.polyakova',
    value: 's.polyakova',
    label: 'Магдыч Алексей',
    self_description: `
      <p>Капоэйрой занимаюсь с 2008 года. Карьера преподавателя более 14 лет, имею опыт работы в ГБОУ СОШ, а так же в организациях спортивных мероприятиях и выступлениях. Стажировался и неоднократно проходил обучение в зарубежной школе капоэйры. Также проводил мастер классы для детей и взрослых в  городах России, таких как: Киров, Владимир, Казань, Пермь, Красноярск, Краснодар. Ежегодно занимаюсь организацией детских лагерей. Два года проводил летние сборы в Крыму для детей разного возраста. Принимал участие в семинарах во Франции и Норвегии. Летом 2016 и 2019 был участником международного семинара по капоэйра в Бразилии. 2025 участвовал и проводил мастер-класс для детей на международном семинаре в Португалии, Лиссабоне. Организатор московского семинара "Berimbau me chama".</p>
      <p>Имею диплом о высшем образовании и диплом о профессиональной переподготовке на преподавателя по боевым искусствам. Горжусь тем, что мои ученики стали и становятся профессиональными преподавателями капоэйры и проводят мастер-классы по России и зарубежом.</p>
    `,
    train_description: `
      <p>Задача нашей школы передать ученикам опыт настоящей капоэйры, научить их быть смелыми, сильными, умными и зарядить идеей непрерывного саморазвития и самосовершенствования.</p>
    `,
    quote: `Сильными не рождаются, сильными становятся!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@Real_Faisca',
      vk: '@realfaisca',
      wa: '+79264918686',
    },
    since: '2011',
    incapoeira: '2008',
    city: 'Москва',
  },
  {
    phone: '+79151384901',
    level: 'Professor',
    photo: '',
    nick: 'Faisca',
    name: 'Чмыхов Александр',
    id: 'a.chmyhov',
    value: 'a.chmyhov',
    label: 'Чмыхов Александр',
    self_description: `
      <p>Капоэйрой занимаюсь с 2008 года. Карьера преподавателя более 14 лет, имею опыт работы в ГБОУ СОШ, а так же в организациях спортивных мероприятиях и выступлениях. Стажировался и неоднократно проходил обучение в зарубежной школе капоэйры. Также проводил мастер классы для детей и взрослых в  городах России, таких как: Киров, Владимир, Казань, Пермь, Красноярск, Краснодар. Ежегодно занимаюсь организацией детских лагерей. Два года проводил летние сборы в Крыму для детей разного возраста. Принимал участие в семинарах во Франции и Норвегии. Летом 2016 и 2019 был участником международного семинара по капоэйра в Бразилии. 2025 участвовал и проводил мастер-класс для детей на международном семинаре в Португалии, Лиссабоне. Организатор московского семинара "Berimbau me chama".</p>
      <p>Имею диплом о высшем образовании и диплом о профессиональной переподготовке на преподавателя по боевым искусствам. Горжусь тем, что мои ученики стали и становятся профессиональными преподавателями капоэйры и проводят мастер-классы по России и зарубежом.</p>
    `,
    train_description: `
      <p>Задача нашей школы передать ученикам опыт настоящей капоэйры, научить их быть смелыми, сильными, умными и зарядить идеей непрерывного саморазвития и самосовершенствования.</p>
    `,
    quote: `Сильными не рождаются, сильными становятся!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@aranha_real',
      inst: '@aranha_real',
      vk: '@aranharc',
      wa: '+79151384901',
    },
    since: '2018',
    incapoeira: '2012',
    city: 'Москва',
  },
  {
    phone: '+79151384901',
    level: 'Instrutor',
    photo: '',
    nick: 'Aranha',
    name: 'Чмыхов Александр',
    id: 'a.chmyhov',
    value: 'a.chmyhov',
    label: 'Чмыхов Александр',
    self_description: `
      <p>Капоэйрой занимаюсь с 2008 года. Карьера преподавателя более 14 лет, имею опыт работы в ГБОУ СОШ, а так же в организациях спортивных мероприятиях и выступлениях. Стажировался и неоднократно проходил обучение в зарубежной школе капоэйры. Также проводил мастер классы для детей и взрослых в  городах России, таких как: Киров, Владимир, Казань, Пермь, Красноярск, Краснодар. Ежегодно занимаюсь организацией детских лагерей. Два года проводил летние сборы в Крыму для детей разного возраста. Принимал участие в семинарах во Франции и Норвегии. Летом 2016 и 2019 был участником международного семинара по капоэйра в Бразилии. 2025 участвовал и проводил мастер-класс для детей на международном семинаре в Португалии, Лиссабоне. Организатор московского семинара "Berimbau me chama".</p>
      <p>Имею диплом о высшем образовании и диплом о профессиональной переподготовке на преподавателя по боевым искусствам. Горжусь тем, что мои ученики стали и становятся профессиональными преподавателями капоэйры и проводят мастер-классы по России и зарубежом.</p>
    `,
    train_description: `
      <p>Задача нашей школы передать ученикам опыт настоящей капоэйры, научить их быть смелыми, сильными, умными и зарядить идеей непрерывного саморазвития и самосовершенствования.</p>
    `,
    quote: `Сильными не рождаются, сильными становятся!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@aranha_real',
      inst: '@aranha_real',
      vk: '@aranharc',
      wa: '+79151384901',
    },
    since: '2018',
    incapoeira: '2012',
    city: 'Москва',
  },
  {
    phone: '+79262848214',
    level: 'Professor',
    photo: '',
    nick: 'Superhomem',
    name: 'Михеев Михаил',
    id: 'm.miheev',
    value: 'm.miheev',
    label: 'Михеев Михаил',
    self_description: `
      <p>Пришел в капоэйру в 2012 году.</p>
      <p>Получил апеллидо Superhomem , как человек который везде успевает.</p>
      <p>Профессионально занимался велоспортом (победитель, призер, участник чемпионатов Мира, Европы, Росссии)</p>
      <p>Профессионально занимался велоспортом (победитель, призер, участник чемпионатов Мира, Европы, Росссии)</p>
    `,
    train_description: `
    <ul>
      <li>Всесторонее физическое развитие.</li>
      <li>Ориентация в пространстве при любом положении тела</li>
      <li>Базовые движения капоэйры: жинга, удары, уходы</li>
      <li>Акробатика</li>
      <li>Музыка, игра на музыкальных инструментах</li>
      <li>Песни на португальском языке</li>
      <li>Португальский язык же</li>
    </ul>
    `,
    quote: `Капоэйра - сила духа, движение, гармония, развитие`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@S_homem',
      inst: '@superhomem_rc',
      vk: '@id3343556',
    },
    since: '2016',
    incapoeira: '2012',
    city: 'Москва',
  },
  {
    phone: '+79653246639',
    level: 'Instrutor',
    photo: '',
    nick: 'Bonita',
    name: 'Фролова Мария',
    id: 'm.frolova',
    value: 'm.frolova',
    label: 'Фролова Мария',
    self_description: `
      <p>Я в капоэйре с 2015 года и за это время воспитала более 100 учеников. Среди них — чемпионы и призёры соревнований, участники семинаров и фестивалей, люди, которые нашли в капоэйре друзей и уверенность в себе.</p>
      <p>Мой подход:</p>
      <p>Почему именно со мной?
        Более 9 лет в капоэйре
        2 высших образования: юридическое (РГСУ) и тренер по восточным единоборствам (МИСАО, красный диплом)
        Постоянное обучение: инструкторские курсы, международные семинары в Бразилии, Франции, Германии, Португалии, Турции, а также в России
        Судья соревнований по капоэйре
        Организатор летних и зимних интенсивов
        Что даёт капоэйра?
        Капоэйра — это не только спорт, это стиль жизни. Она объединяет:
        бой и танец,
        акробатику и музыку,
        португальский язык и культуру,
        путешествия и новые знакомства.
        Вы даже не представляете, на что способно ваше тело — я помогу вам это открыть!
      </p>`,
    train_description: `
    <p>На моих занятиях вы научитесь:</p>
    <ul>
      <li>базовым и продвинутым движениям капоэйры,</li>
      <li>ударам и уходам от атак,</li>
      <li>эффектной и безопасной акробатике,</li>
      <li>зрелищным связкам для игр и соревнований,</li>
      <li>игре на традиционных бразильских музыкальных инструментах,</li>
      <li>а также петь песни на португальском языке</li>
    </ul>
    <p>Каждая тренировка — это не просто спорт, а целый мир: движение, музыка, культура и энергия, которые дают новые навыки, уверенность и незабываемые эмоции.</p>
    `,
    quote: `Капоэйра — это не просто бой или танец. Это язык тела, музыка души и сила, которая помогает открыть себя заново. Приходите на занятия — и вы удивитесь, на что способны.`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@Bonita_rc',
      inst: '@bonita.rc',
      vk: '@bonitarc',
      youtube: '@bonita_rc',
      wa: '+79653246639',
    },
    since: '2018',
    incapoeira: '2015',
    city: 'Москва',
  },
  {
    phone: '+79265770381',
    level: 'Professor',
    photo: '',
    nick: 'Fumaca',
    name: 'Рожков Максим',
    id: 'm.rozhkov',
    value: 'm.rozhkov',
    label: 'Рожков Максим',
    self_description: `
      <p>
      В капоэйре с 2008 года.
        Преподавательский стаж - с 2015 года.
        Ежегодно прохожу курсы повышения квалификации под руководством своего наставника.
        Многократный участник российских и международных (Бразилия, Португалия, Франция, Норвегия, Израиль) семинаров и мастер-классов от ведущих мировых капуэристов.
        Давал мастер-класс на международном семинаре в Португалии.</p>
      <p>Два высших образования:</p>
      <ul>
        <li>- инженер-механик (МГАУ)</li>
        <li>- тренер восточных единоборств</li>
      </ul>`,
    train_description: `<p>Мои ученики регулярно участвуют в спортивных сборах, семинарах, мастер-классах, шоу-программах и занимают самые высокие места на городских соревнованиях.</p>`,
    quote: `Мы делаем то, что любим и любим то, что делаем!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@realfumaca',
      vk: '@fumaca',
      wa: '+79265770381',
    },
    since: '2015',
    incapoeira: '2008',
    city: 'Москва',
  },
  {
    phone: '+79652027410',
    level: 'Monitor',
    photo: '',
    nick: 'Aragon',
    name: 'Арагон Антон',
    id: 'a.aragon',
    value: 'a.aragon',
    label: 'Арагон Антон',
    self_description: `
      <p>Я занимаюсь капоэйрой 14 лет. 7 из которых знакомлю детей и взрослых с этим бразильским боевым искусством. </p>
      <p>Прошел профессиональную переподготовку и получил  диплом по направлению "Тренер по восточным единоборствам"</p>
      <p>Ежегодно прохожу курсы повышения квалификации на инструкторских курсах и принимаю участие в семинарах и сборах по капоэйре.</p>`,
    train_description: `
      <p>На занятиях мы будем учиться:</p>
      <ul>
        <li>- делать удары и увороты,</li>
        <li>- управлять своим телом,</li>
        <li>- красиво и плавно двигаться,</li>
        <li>- элементам акробатики,</li>
        <li>- играть на музыкальных инструментах капоэйр.</li>
      </ul>
      <p>Я уверен, что после первого занятия неповторимые эмоции останутся у вас на долго.</p>`,
    quote: `В начале капоэйра была для меня обычным увлечением. Сейчас капоэйра это большая часть моей жизни.`,
    groups: ['junior', 'middle', 'senior'],
    filials: [],
    links: {
      tg: '@Aragon_rc',
      wa: '+79652027410',
    },
    since: '2018',
    incapoeira: '2011',
    city: 'Москва',
  },
  {
    phone: '+79150844667',
    level: 'Minitor',
    photo: '',
    nick: 'Tagarelo',
    name: 'Политов Артем',
    id: 'a.politov',
    value: 'a.politov',
    label: 'Политов Артем',
    self_description: `
      <p>В 2016 году я попал на капоэйру, которая с первого занятия произвела на меня несгладимое впечатление. Здесь я нашел все чего мне не хватало в других единоборствах и уже долгие годы являюсь частью этого огромного сообщества.</p>
      <p>За это время я успел поучаствовать в мероприятиях и семинарах капоэйры в Москве, Ярославле, Калининграде, а также неоднократно был приглашенным инструктором на семинарах в Санкт-Петербурге. Участвовал в международном семинаре школы Реал Капоэйра в Португалии.</p>
      <p>Ежегодно участвую в инструкторских курсах повышения квалификации школы Реал Капоэйра и получаю образование по специальности "педагог по физической культуре и спорту" (МГПУ)</p>
      <p>Для меня капоэйра это не только про спорт, но и про свободу развития и самовыражения, про путешествия и новых друзей, а главное это стиль жизни, которым я хочу делиться и который хочу развивать.</p>`,
    train_description: `
      <p>На занятиях мы изучаем боевую технику капоэйры, акробатику, музыку и португальский язык. С первых тренировок проходим основы каждого аспекта, а так же развиваем общую физическую подготовку и учим первые португальские слова через упражнения и песни. Ребята учаться работать в команде, заводят новых друзей и становятся частью невероятно крутого сообщества школы Реал Капоэйра </p>`,
    quote: `Капоэйра – стиль жизни для тех, кто готов учиться и становиться лучше`,
    groups: ['junior', 'middle', 'senior'],
    filials: [],
    links: {
      tg: '@Tagarelo _real',
      inst: '@tagarelo_real',
      vk: '@tagarelo_real',
      wa: '+79150844667',
    },
    since: '2025',
    incapoeira: '2016',
    city: 'Москва',
  },
  {
    phone: '+79672867679',
    level: 'Professor',
    photo: '',
    nick: 'Remo',
    name: 'Бархатов Дмитрий',
    id: 'a.politov',
    value: 'a.politov',
    label: 'Бархатов Дмитрий',
    self_description: `
      <p>
        Высшее образование  РГУФКСМиТ по направлениям: 
        -Физическая культура и Спорт 
        -Режиссура массовых спортивно-художественных представлений 
        Неоднократно посещал семинары в Бразилии, Израиле, Франции и других странах. 
        Ежегодно посещаю курсы повышения квалификации и семинары по Капоэйре в России. 
      </p>
      <p>
      Капоэйра это уникальное, феноменальное искусство. Красота и плавность движения, умение чувствовать партнера и ритм музыки, игра на инструментах и пение.
И уникальность школы Реал Капоэйра: где вы найдете большое дружное сообщество единомышленников, регулярные мероприятия такие как: семинары, игровые дни, выезды в другие города и страны и просто посиделки, 
Уважение традиций и поиск лучших методик преподавания!
      </p>`,
    train_description: `
      <p>В преподавании всегда стремлюсь понять какая мотивация у конкретного ученика и работать с ним исходя из его потребностей. Внимательно отношусь к таким моментам  как: расстройство, где надо поддержать, так и моментам чрезмерного расслабления на тренировке, где надо дать морального «пинка». Работаю индивидуально и в группе.</p>`,
    quote: `Люблю капоэйру за ее разнообразие, занятия мотивируют Вас гармонично развиваться!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@remoreal',
      vk: '@remorc',
      wa: '+79672867679',
    },
    since: '2009',
    incapoeira: '2006',
    city: 'Королев',
  },
];
