export const COACHES = [
  {
    phone: '',
    level: 'Contra-Mestre',
    photo: '',
    nick: 'Ninja',
    name: 'Александр Рогозин',
    id: 'a.rogozin',
    value: 'a.rogozin',
    label: 'Александр Рогозин',
    self_description: `Более 20 лет в капоэйре. Александр — один из первых российских мастеров этого искусства, объединивший бразильские традиции и современный подход к тренировкам.
    <ul>
      <li>- Начал практиковать капоэйру в 2000 году, с тех пор участвовал в международных фестивалях и соревнованиях.</li>
      <li>- Чемпион «Первых североамериканских соревнований по капоэйра» (Канада, 2005).</li>
      <li>- Тренировался в Бразилии и регулярно ведёт семинары в Европе.</li>
      <li>- Автор и организатор мастер-классов, сборов и летних лагерей.</li>
      "<p>Имеет высшее педагогическое образование и дополнительную подготовку по спортивным единоборствам. Владеет английским и португальским языками.</p>,
      "<p>Александр обучает детей и взрослых, проводит групповые и индивидуальные тренировки, создавая атмосферу, где каждый раскрывает свои возможности.</p>`,
    train_description: `<p>Чему обучает на занятиях:</p>
        <ul>
          <li>- Базовым и продвинутым движениям капоэйры</li>
          <li>- Акробатике и технике безопасности</li>
          <li>- Музыке и игре на традиционных инструментах</li>
          <li>- Пению и ритму в капоэйре</li>
          <li>- Самообороне и развитию координации</li>
          <li>- Гибкости, силе и выносливости</li>
          <li>- Командной работе и культуре капоэйры</li>
        <p>Его тренировки объединяют спорт, музыку и философию движения.</p>
        <p>С Александром капоэйра становится стилем жизни.</p>
        </ul>`,
    quote: `<p>«В капоэйре мы объединяем силу, ритм и дружбу. Здесь каждый ученик становится частью большой семьи, где вместе учимся, смеёмся и растём».</p>`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@realcapoeira',
      inst: '@realrogozin',
      vk: '@realrogozin',
      wa: '+79262122100',
      youtube: '@RealCapoeira1',
    },
    since: '2005',
    incapoeira: '2000',
    city: 'Москва',
  },
];
