export const COACHES = [
  {
    phone: '+79262122100',
    level: 'Contra-Mestre',
    photo: '',
    nick: 'Ninja',
    name: 'Александр Рогозин',
    id: 'a.rogozin',
    value: 'a.rogozin',
    label: 'Александр Рогозин',
    self_description: `<p>Более 20 лет в капоэйре. Александр — один из первых российских мастеров этого искусства, объединивший бразильские традиции и современный подход к тренировкам.</p>
    <ul>
      <li>- Начал практиковать капоэйру в 2000 году, с тех пор участвовал в международных фестивалях и соревнованиях.</li>
      <li>- Чемпион «Первых североамериканских соревнований по капоэйра» (Канада, 2005).</li>
      <li>- Тренировался в Бразилии и регулярно ведёт семинары в Европе.</li>
      <li>- Автор и организатор мастер-классов, сборов и летних лагерей.</li>
      "<p>Имеет высшее педагогическое образование и дополнительную подготовку по спортивным единоборствам. Владеет английским и португальским языками.</p>,
      "<p>Александр обучает детей и взрослых, проводит групповые и индивидуальные тренировки, создавая атмосферу, где каждый раскрывает свои возможности.</p>`,
    train_description: `<p>Чему обучает на занятиях:</p>
        <ul>
          <li>- Базовым и продвинутым движениям капоэйры</li>
          <li>- Акробатике и технике безопасности</li>
          <li>- Музыке и игре на традиционных инструментах</li>
          <li>- Пению и ритму в капоэйре</li>
          <li>- Самообороне и развитию координации</li>
          <li>- Гибкости, силе и выносливости</li>
          <li>- Командной работе и культуре капоэйры</li>
        <p>Его тренировки объединяют спорт, музыку и философию движения.</p>
        <p>С Александром капоэйра становится стилем жизни.</p>
        </ul>`,
    quote: `«В капоэйре мы объединяем силу, ритм и дружбу. Здесь каждый ученик становится частью большой семьи, где вместе учимся, смеёмся и растём».`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@realcapoeira',
      inst: '@realrogozin',
      vk: '@realrogozin',
      wa: '+79262122100',
      youtube: '@RealCapoeira1',
    },
    since: '2005',
    incapoeira: '2000',
    city: 'Москва',
  },
  {
    phone: '+79169457060',
    level: 'Minitora',
    photo: '',
    nick: 'Xuxa',
    name: 'Софийская Ксения',
    id: 'k.sofiyskaya',
    value: 'k.sofiyskaya',
    label: 'Софийская Ксения',
    self_description: `<p>Как и большинство из нас, я пришла на капоэйру случайно, попробовать и посмотреть, и осталась на вот уже более, чем 16 лет! Благодаря капоэйре, я объездила всю Европу (Франция, Германия, Италия, Испания, Австрия, Венгрия, Нидерланды, множество раз были в Израиле, дважды побывали в Бразилии, а также с друзьями с капоэйры были в Африке, Тайланде, и ещё множестве стран и городов, и везде практиковались, учились и стажировались!</p>`,
    train_description: `<p>Капоэйра–это не просто самый гармоничный спорт,  развивающий детей и взрослых, это стиль жизни,  вайб, потрясающие люди, путешествия, танцы, акробатика, а также много того, что вам ещё предстоит узнать! Влюбитесь в капоэйру так же, как я когда-то: с первого взгляда и на всю жизнь!!:) </p>`,
    quote: `«Капоэйра объединяет людет, связывает друзей, стирает любые границы и придает тебе уверенность в себе, капоэйра - это любовь к себе и к миру!`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@xuxaRC',
      vk: 'ksu_sofiyskaya',
      wa: '+79169457060',
    },
    since: '2025',
    incapoeira: '2009',
    city: 'Москва',
  },
  {
    phone: '+79629876165',
    level: 'Instrutora',
    photo: '',
    nick: 'Trinity',
    name: 'Стейнау Екатерина',
    id: 'k.sofiyskaya',
    value: 'k.sofiyskaya',
    label: 'Стейнау Екатерина',
    self_description: `<p>Начала заниматься капоэйрой в 2013 году.</p>  
      <p>В 2017 году под руководством своего тренера, Рогозина Тимура Владимировича (Contra Mestre Pirulito), прошла стажировку по методике преподавания капоэйры детям и взрослым.
      В том же году прошла профессиональную переподготовку и получила  диплом по направлению "Теория и методика смешанных боевых искусств- ММА"</p>
      <p>В 2018 году открыла первые группы.</p>
      <p>Ежегодно повышаю квалификацию на инструкторских курсах, принимаю участие в российских и международных семинарах и сборах по капоэйре, являюсь вице-чемпионкой Чемпионата России по капоэйре и призером соревнований по капоэйре.</p>`,
    train_description: `<p>На тренировках мы изучаем не только технику капоэйры, движения, акробатические фишки, ритмы и песни. Мы учимся общаться, находить новых друзей, поддерживать друг друга, создавать атмосферу сплочености и настоящий командный дух. Помимо успешных спортсменов ребята развиваются как личность, имея возможность проявлять на занятиях свои лучшие качества.</p> 
        <p>Ученики  регулярно участвуют в спортивных сборах, семинарах и мастер-классах, становятся победителями и призерами соревнований по капоэйре.</p>`,
    quote: `<p>«Капоэйра - это не просто спорт! Это образ жизни. </p>`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@Instrutora_Trinity',
      vk: '@Instrutora_Trinity',
    },
    since: '2013',
    incapoeira: '2018',
    city: 'Москва',
  },
  {
    phone: '+79266906147',
    level: 'Monitor',
    photo: '',
    nick: 'Trinity',
    name: 'Миннуллин Рамиль',
    id: 'r.minnulin',
    value: 'r.minnulin',
    label: 'Миннуллин Рамиль',
    self_description: `<p>НЯ начал заниматься капоэйрой в 2020 году у Марии Фроловой (Instrutora Bonita). Больше всего в капоэйре меня привлекает её многогранность – это и боевое искусство, и своего рода танец, это акробатика, игра на музыкальных инструментах, пение, изучение культуры и языка – аспектов довольно много, каждый найдёт что-то себе по душе, а я послужу проводником в этот увлекательный мир капоэйры.</p>`,
    train_description: `<p>На занятиях мы изучаем технику движений, знакомимся с культурой, традициями и историей капоэйры, осваиваем игру на музыкальных инструментах. Здесь вы научитесь лучше чувствовать и контролировать свое тело, разовьете силу и ловкость, но, кроме того, откроете для себя удивительный и разнообразный мир капоэйры с яркими впечатлениями, путешествиями и неповторимым сообществом по всему миру!</p>`,
    quote: `Капоэйра – спорт для тела и ума!`,
    groups: ['staff'],
    filials: [],
    links: {
      tg: '@minn_ramil',
      inst: '@minn_ramil',
      wa: '+79266906147',
    },
    since: '2025',
    incapoeira: '2020',
    city: 'Москва',
  },
  {
    phone: '+79999809323',
    level: 'Monitor',
    photo: '',
    nick: 'Trinity',
    name: 'Попов Дмитрий',
    id: 'd.popov',
    value: 'd.popov',
    label: 'Попов Дмитрий',
    self_description: `
      <p>Представьте себе зал, полный ритмов, смеха и движения. Здесь нет скучных упражнений — здесь игра, в которую вовлекаются и дети, и взрослые. Добро пожаловать в мир капоэйры, где я буду вашим проводником.</p>
      <p>Меня зовут Дмитрий, но в мире капоэйры меня знают под другим именем — Monitor Alce.</p>
      <p>Уже больше семи лет я работаю с детьми, а сам занимаюсь этим удивительным боевым искусством больше двенадцати лет.</p>
      <p>Когда-то, ещё подростком, я впервые услышал звук беримбау и оказался в круге — и с тех пор эта игра стала частью моей жизни.Я благодарен своему тренеру Professor Remo, который показал мне этот путь и остаётся наставником до сих пор.</p>
      <p>Для меня быть тренером — это не только провести хорошую тренировку. Это помочь ученику стать смелее, дисциплинированнее и свободнее в движении и мышлении.</p>
      <p>Я верю, что каждый может найти в капоэйре что-то своё — и буду рад помочь это открыть.</p>
    `,
    train_description: `
      <p>Когда вы приходите на тренировку, первым делом вы попадаете в особую атмосферу. Здесь всегда есть энергия игры, музыка и движение. Но вместе с этим мы учимся быть дисциплинированными и уважать друг друга.</p>
      <p>На занятиях мы осваиваем базовые движения капоэйры: ginga, удары, уходы от атак. Постепенно подключаем акробатику и учимся выражать себя через движение. Обязательно поём и знакомимся с инструментами — ведь музыка в капоэйре так же важна, как и техника.</p>
      <p>Но дело не только в физических навыках. Мы развиваем силу, гибкость и выносливость, учимся работать в паре и в группе. Для детей это способ стать увереннее и смелее, научиться преодолевать страхи. Для взрослых — возможность почувствовать свободу и радость движения.</p>
      <p>Я верю, что каждый ученик растёт в своём темпе. Поэтому для меня важно, чтобы на занятиях никто не чувствовал себя «не на своём месте». Капоэйра — это пространство, где можно играть, учиться и открывать новые стороны себя.</p>
    `,
    quote: `Капоэйра — это путь к гармонии: здесь мы учимся быть мягкими в движении и твёрдыми в духе.`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@chopro',
      inst: '@monitoralce',
      vk: 'capoeirapreo',
      wa: '+79999809323',
    },
    since: '2022',
    incapoeira: '2014',
    city: 'Москва',
  },
  {
    phone: '+79999809323',
    level: 'Contra-Mestre',
    photo: '',
    nick: 'Pirulito',
    name: 'Рогозин Тимур',
    id: 't.rogozin',
    value: 't.rogozin',
    label: 'Рогозин Тимур',
    self_description: `
      <p>Ведущий тренер школы Реал Капоэйра в Португалии.</p>
      <p>Со-автор книги "Капоэйра Введение"</p>
      <p>Автор приложения "Capoeira Daily"</p>
      <p>Создатель методик, ведующий инструкторский курсов и семинаров международного уровня.</p>
      <p>В Капоэйре с 2000-го года. Преподаю с 2006-го года.</p>
      <p>Высшее образование РФ (экономиста и тренера-преподавателя). Licenciado в Португаии. </p>
      <p>Владею 3 языками: Русский, Английский, Португальский</p>
      <p>"Я встречаю каждого ученика с доброй улыбкой и крепким рукопожатием и мыслью о том, что этот человек, возможно, со мной на 5, 10 и больше лет. Детей ждет увлекательное путешествие в мир джунглей, музыки и боевой акробатики. Для взрослых мы создаем крутейшую тусовку, место для реализации своего творческого потенциала и "убежища" от обыденной жизни.
      Если вы в Португалии, приглашаю всей семьей присоединится к нашей группе или же увидимся на семинарах на "volta do mundo" (вращении мира).</p>
    `,
    train_description: `
      <p>Обучаю делать "колесо" на первом занятии.</p>

      <p>За первые 1-2 месяца ученик осваивает:</p>
      <ul>
        <li>- 4 курговых удара ногами</li>
        <li>- 4 защиты</li>
        <li>- Игра капоэйры</li>
      <ul>

      <p>Через пол года занятий:</p>
      <ul>
        <li>- Формируются рефлексы капоэйриста</li>
        <li>- Изучаются 8 секвенций Местре Бимбы</li>
        <li>- Тело становиться собранным и сильным</li>
      </ul>
      <p>Через 1 год ученик проходит посвящение:</p>
      <ul>
      </li>- получает пояс</li>
      </li>- осваивает игру на музыкальных инструментах</li>
      </li>- готов к боевой капоэйре</li>
      </ul>
      <p>Дальше все круче и интереснее! Мои ученики занимаются как и я очень много лет и не перестают наслаждаться богатсвом капоэйры и возможностями, которые она открывает!</p>
    `,
    quote: `Капоэйра позволяет чувствовать себя свободным! Учит открываться, оставаясь защищенным в этой игре жизни.`,
    groups: ['junior', 'middle', 'senior', 'staff'],
    filials: [],
    links: {
      tg: '@rogozintv',
      inst: '@rogozintv',
      vk: '@pirulito',
      wa: '+79999809323',
      youtube: 'rogozintv',
    },
    since: '2006',
    incapoeira: '2000',
    city: 'Лиссабон',
  },
];
