export const FILIALS_MOCK = [
  {
    address: {
      city: 'г. Москва',
      metro: {
        name: 'Войковская',
        color: '#09A652',
      },
      street: ', ул. Флотская, 25',
      lat: 0,
      lng: 0,
    },
    coaches: [
      {
        name: 'Александр Рогозин',
        phone: '+7 (495) 432 34 22',
      },
      {
        name: 'Алексей Магдыч',
        phone: '+7 (495) 432 34 22',
      },
    ],
    schedule: [
      [
        {
          group: 'Группа 3–6 лет',
          time: '17:00 – 18:00',
        },
        {
          group: 'Группа 7–10 лет',
          time: '19:00 – 20:00',
        },
        {
          group: 'Взрослые',
          time: '20:00 – 21:00',
        },
      ],
      [
        {
          group: 'Группа 7–10 лет',
          time: '19:00 – 20:00',
        },
        {
          group: 'Взрослые',
          time: '20:00 – 21:00',
        },
      ],
      [],
      [
        {
          group: 'Группа 11–15 лет',
          time: '19:00 – 20:00',
        },
        {
          group: 'Взрослые',
          time: '20:00 – 21:00',
        },
      ],
      [],
      [
        {
          group: 'Взрослые',
          time: '19:00 – 20:00',
        },
        {
          group: 'Взрослые',
          time: '20:00 – 21:00',
        },
      ],
      [
        {
          group: 'Взрослые',
          time: '19:00 – 20:00',
        },
        {
          group: 'Взрослые',
          time: '20:00 – 21:00',
        },
      ],
    ],
  },
  {
    address: {
      city: 'г. Москва',
      metro: {
        name: 'Белорусская',
        color: '#09A652',
      },
      street: 'ул. Новолесная, 6 Б, с1',
      lat: 0,
      lng: 0,
    },
    coaches: [
      {
        name: 'Рамиль Миннуллин',
        phone: '+7 (926) 690 61 47',
      },
    ],
    schedule: [
      [
        {
          group: 'Группа 7–10 лет',
          time: '19:00 – 20:00',
        },
        {
          group: 'Взрослые',
          time: '20:00 – 21:00',
        },
      ],
    ],
  },
  {
    address: {
      city: 'г. Москва',
      metro: {
        name: 'Медведково',
        color: '#F2994A',
      },
      street: 'ул. Комминтерна, 25',
      lat: 0,
      lng: 0,
    },
    coaches: [
      {
        name: 'Александр Рогозин',
        phone: '+7 (495) 432 34 22',
      },
    ],
  },
  {
    address: {
      city: 'г. Москва',
      metro: {
        name: 'Динамо',
        color: '#09A652',
      },
      street: 'ул. Полярная, 25, ДК «Динамо»',
      lat: 0,
      lng: 0,
    },
    coaches: [
      {
        name: 'Александр Рогозин',
        phone: '+7 (495) 432 34 22',
      },
    ],
  },
];

export const WEEK_DAYS = ['Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Сб', 'Вс'];